Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/nat-min-valtiontuki.html.tmx
Source language: fin
Languages: sme

source: Suomeksi
sme: Stáhtadoarjja

source: Valtiontuki
sme: Hálddahusguovllut

source: Hallintoalueet
sme: Láhka riikkalaš unniloguid birra

source: Laki kansallisista vähemmistöistä
sme: Leanastivrra bargogohččumuš

source: Lääninhallituksen tehtävät
sme: Organisašuvdnadoarjja

source: Järjestötuki
sme: Stáhtadoarjja

source: Hallituksen vähemmistöpolitiikalle 2014 varaamasta 97 miljoonan kruunun kokonaisbudjetista 70 miljoonaa kruunua on käytetty kuntien ja maakäräjien valtiontukeen.
sme: Olles bušeahtas maid ráđđehus juolluda unnitlogupolitiikka váras 2014, mii lea 97 miljovnna ruvnnu, juhkko 70 miljovnna ruvnnu stáhtadoarjjan suohkaniidda ja leanadikkiide.

source: Kun kyseessä on lain kansallisista vähemmistöistä ja vähemmistökielistä tarkoittama työ, kunnat ja maakäräjät saavat käyttää tukea seuraaviin lisäkuluja aiheuttaviin toimiin:
sme: Masa oažžu doarjja geavahuvvot ?

source: Organisaation tarkistukset ja muutokset
sme: Vuogas geavahanguovllut leat earret iežá:

source: Osa henkilöstökuluista
sme: gulaskuddan ja ráđđehallamat unnitloguiguin

source: Dialogi ja neuvottelut vähemmistöjen kanssa
sme: gárten- ja iskkadanbarggut

source: Tiedotuskampanjat
sme: dieđiheamit ja jorgalusat

source: Vähemmistöjen ja vähemmistökielten esilletuominen
sme: organisašuvdnadárkkisteapmi ja rievdadeamit

source: Kartoitus
sme: kultur- ja gielladoaimmat

source: Hankinnat esim. kirjastoihin
sme: čalmmástuhttit unnitloguid ja unnitlogugielaid, o.m.d. galben

source: Pedagoginen materiaali
sme: álggahandoaimmaid nugo girjjiid ja pedagogalaš ávdnasiid oastin

source: Toimintasuunnitelma
sme: oassi bargigoluin

source: Uudelleenjärjestelyt ja muutokset
sme: doaibmaplánabargu

source: Kuntakohtainen tuki
sme: Ná olu suohkanat ožžot

source: Kuntien tuen perusmäärä on 660 000 kruunua vuodessa.
sme: Vuođđoruhta suohkanii lea 660 000 ruvnnu jahkásaččat.

source: Kunnat joissa on:
sme: Suohkan gos orrulohku lea

source: alle 50 000 asukasta saavat 1 perusmäärän alle 80 000 asukasta saavat 1,5 perusmäärän alle 100 000 asukasta saavat 2 perusmäärää alle 400 000 asukasta saavat 3 perusmäärää 400 000 asukasta saavat 4 perusmäärää
sme: 50 000 orru rádjái oažžu 1 vuođđosupmi 80 000 orru rádjái oažžu 1,5 vuođđosupmi 100 000 orru rádjái oažžu 2 vuođđosupmi 400 000 orru rádjái oažžu 3 vuođđosupmi 400 000 orru dahje eanet oažžu 4 vuođđosupmi

source: Useampaan kuin yhteen hallintoalueeseen kuuluvat kunnat saavat 500 000 kruunun lisän.
sme: Suohkan mii gullo eanetgo ovtta hálddahusguvlui oažžu 500 000 ruvnnu lassin.

source: Maakäräjät saavat 250 000 kruunua.
sme: Leandikkit / guovllut ožžot 250 000 ruvnnu.
